tap "sdkman/tap"
brew "atuin"
brew "bat"
brew "fzf"
brew "go"
brew "lazygit"
brew "nvm"
brew "starship"
brew "stow"
brew "tree"
brew "sdkman/tap/sdkman-cli"
cask "alacritty"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "karabiner-elements"
cask "rectangle"